Repository: korboybeats/KorSign
Catalog: KorSign/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Injects a small fix for apps whose file picker does nothing when you choose a file. Picked files are copied into the app's own folder first, so it can read them without the sandbox permissions it's missing.
ar: يحقن إصلاحًا صغيرًا للتطبيقات التي لا يستجيب فيها منتقي الملفات عند اختيار ملف. تُنسخ الملفات المختارة أولًا إلى مجلد التطبيق نفسه، حتى يتمكن من قراءتها دون أذونات الحماية التي ينقصه.
cs: Vloží drobnou opravu pro aplikace, jejichž výběr souborů po zvolení souboru nic neudělá. Vybrané soubory se nejdřív zkopírují do vlastní složky aplikace, takže je může číst i bez chybějících oprávnění sandboxu.
de: Fügt eine kleine Korrektur für Apps ein, deren Dateiauswahl nichts tut, wenn du eine Datei auswählst. Ausgewählte Dateien werden zuerst in den eigenen Ordner der App kopiert, damit sie ohne die fehlenden Sandbox-Berechtigungen gelesen werden können.
es: Inyecta una pequeña corrección para las apps cuyo selector de archivos no hace nada al elegir un archivo. Los archivos elegidos se copian primero a la carpeta propia de la app, para que pueda leerlos sin los permisos de sandbox que le faltan.
fr: Injecte un petit correctif pour les apps dont le sélecteur de fichiers ne fait rien quand vous choisissez un fichier. Les fichiers choisis sont d'abord copiés dans le dossier de l'app, afin qu'elle puisse les lire sans les autorisations de bac à sable qui lui manquent.
id: Menyuntikkan perbaikan kecil untuk aplikasi yang pemilih berkasnya tidak melakukan apa pun saat kamu memilih berkas. Berkas yang dipilih disalin dulu ke folder milik aplikasi, sehingga bisa dibaca tanpa izin sandbox yang tidak dimilikinya.
it: Inietta una piccola correzione per le app il cui selettore file non fa nulla quando scegli un file. I file scelti vengono prima copiati nella cartella dell'app, così può leggerli senza i permessi sandbox che le mancano.
pl: Wstrzykuje drobną poprawkę dla aplikacji, w których wybór pliku nic nie robi. Wybrane pliki są najpierw kopiowane do własnego folderu aplikacji, dzięki czemu może je odczytać bez brakujących uprawnień piaskownicy.
ru: Внедряет небольшое исправление для приложений, у которых выбор файла ничего не даёт. Выбранные файлы сначала копируются в собственную папку приложения, чтобы оно могло прочитать их без недостающих разрешений песочницы.
tr: Dosya seçtiğinizde dosya seçicisi hiçbir şey yapmayan uygulamalar için küçük bir düzeltme enjekte eder. Seçilen dosyalar önce uygulamanın kendi klasörüne kopyalanır, böylece eksik olan sandbox izinleri olmadan da okunabilir.
vi: Tiêm một bản sửa nhỏ cho các ứng dụng có bộ chọn tệp không phản hồi khi bạn chọn tệp. Tệp đã chọn được sao chép vào thư mục riêng của ứng dụng trước, để ứng dụng đọc được mà không cần các quyền sandbox mà nó thiếu.
zh_hans: 为选择文件后毫无反应的 App 注入一个小修复。选中的文件会先复制到 App 自己的文件夹，这样即使缺少沙盒权限也能读取。

source: Install
ar: تثبيت
cs: Nainstalovat
de: Installieren
id: Pasang
it: Installa
pl: Instaluj
ru: Установить
tr: Yükle
vi: Cài đặt
zh_hans: 安装

source: Install %lld Apps
ar: تثبيت %lld تطبيقات
cs: Nainstalovat %lld aplikací
de: %lld Apps installieren
es: Instalar %lld apps
fr: Installer %lld apps
id: Pasang %lld Aplikasi
it: Installa %lld app
pl: Zainstaluj %lld aplikacji
ru: Установить %lld приложений
tr: %lld Uygulamayı Yükle
vi: Cài đặt %lld ứng dụng
zh_hans: 安装 %lld 个 App

source: Install After Signing
ar: التثبيت بعد التوقيع
cs: Nainstalovat po podepsání
de: Nach dem Signieren installieren
es: Instalar tras firmar
fr: Installer après la signature
id: Instal Setelah Penandatanganan
it: Installa dopo la firma
pl: Zainstaluj po podpisaniu
ru: Установить после подписи
tr: İmzaladıktan Sonra Yükle
vi: Cài đặt sau khi ký
zh_hans: 签名后安装

source: Install Method
ar: طريقة التثبيت
cs: Způsob instalace
de: Installationsmethode
es: Método de instalación
fr: Méthode d'installation
id: Metode instalasi
it: Metodo di installazione
pl: Metoda instalacji
ru: Способ установки
tr: Kurulum yöntemi
vi: Phương thức cài đặt
zh_hans: 安装方式

source: Install Only
ar: التثبيت فقط
cs: Pouze nainstalovat
de: Nur installieren
es: Solo instalar
fr: Installer seulement
id: Pasang Saja
it: Solo installa
pl: Tylko zainstaluj
ru: Только установить
tr: Sadece Yükle
vi: Chỉ cài đặt
zh_hans: 仅安装

source: Installation
ar: التثبيت
cs: Instalace
es: Instalación
id: Instalasi
it: Installazione
pl: Instalacja
ru: Установка
tr: Kurulum
vi: Cài đặt
zh_hans: 安装

source: Installation continuing
ar: التثبيت مستمر
cs: Instalace pokračuje
de: Installation wird fortgesetzt
es: Instalación en curso
fr: Installation en cours
id: Instalasi berlanjut
it: Installazione in corso
pl: Instalacja trwa
ru: Установка продолжается
tr: Kurulum sürüyor
vi: Đang tiếp tục cài đặt
zh_hans: 安装继续进行

source: Installation Type
ar: نوع التثبيت
cs: Typ instalace
de: Installation-Typ
es: Tipo de instalación
fr: Type d'installation
id: Jenis Instalasi
it: Tipo di installazione
pl: Typ instalacji
ru: Тип установки
tr: Kurulum Türü
vi: Kiểu cài đặt
zh_hans: 安装类型

source: Installed
ar: مُثبّت
cs: Nainstalováno
de: Installiert
es: Instalado
fr: Installé
id: Terpasang
it: Installato
pl: Zainstalowano
ru: Установлено
tr: Kuruldu
vi: Đã cài đặt
zh_hans: 已安装

source: Installing
ar: جارٍ التثبيت
cs: Instaluji
de: Installieren
es: Instalando
fr: Installation en cours
id: Menginstal
it: Installazione
pl: Instalowanie
ru: Установка
tr: Yükleniyor
vi: Đang cài đặt
zh_hans: 正在安装

source: Installing on the Home Screen. You can close this.
ar: جارٍ التثبيت على الشاشة الرئيسية. يمكنك إغلاق هذا.
cs: Instalace probíhá na ploše. Toto můžete zavřít.
de: Wird auf dem Home-Bildschirm installiert. Du kannst dies schließen.
es: Instalando en la pantalla de inicio. Puedes cerrar esto.
fr: Installation sur l'écran d'accueil. Vous pouvez fermer ceci.
id: Memasang di Layar Utama. Anda dapat menutup ini.
it: Installazione nella schermata Home. Puoi chiudere questa finestra.
pl: Instalowanie na ekranie głównym. Możesz to zamknąć.
ru: Установка на домашнем экране. Это окно можно закрыть.
tr: Ana Ekran'a yükleniyor. Bunu kapatabilirsiniz.
vi: Đang cài đặt trên Màn hình chính. Bạn có thể đóng cửa sổ này.
zh_hans: 正在主屏幕上安装。你可以关闭此窗口。

source: Invalid URL
ar: رابط غير صالح
cs: Neplatná URL
de: Ungültige URL
es: URL no válida
fr: URL invalide
id: URL Tidak Valid
it: URL non valido
pl: Nieprawidłowy URL
ru: Недопустимый URL
tr: Geçersiz URL
vi: URL không hợp lệ
zh_hans: 无效 URL

source: iPad Fullscreen
ar: iPad وضع ملء الشاشة
cs: Fullscreen na iPadu
de: iPad Vollbild
es: Pantalla completa en iPad
fr: Plein écran iPad
id: Layar Penuh iPad
it: Schermo intero iPad
pl: iPad pełny ekran
ru: Полный экран iPad
tr: iPad’de Tam Ekran
vi: Toàn màn hình iPad
zh_hans: iPad全屏

source: Isolating keychain to %@
ar: عزل سلسلة المفاتيح إلى %@
cs: Izolace klíčenky na %@
de: Schlüsselbund isolieren auf %@
es: Aislando el llavero a %@
fr: Isolation du trousseau vers %@
id: Mengisolasi keychain ke %@
it: Isolamento del portachiavi su %@
pl: Izolowanie pęku kluczy do %@
ru: Изоляция связки ключей в %@
tr: Anahtar zinciri %@ ile yalıtılıyor
vi: Đang cách ly keychain tới %@
zh_hans: 正在将钥匙串隔离到 %@

source: iTunes File Sharing
ar: مشاركة الملفات عبر iTunes
cs: Sdílení souboru v iTunes
de: iTunes Sharing
es: Compartir archivos de iTunes
fr: Partage de fichiers iTunes
id: Berbagi Berkas iTunes
it: Condivisione file su iTunes
pl: Udostępnianie plików iTunes
ru: Разрешить общий доступ через iTunes
tr: iTunes Dosya Paylaşımı
vi: Chia sẻ tệp qua iTunes
zh_hans: iTunes文件共享

source: Keep Alive
ar: إبقاء نشطًا
cs: Udržovat aktivní
de: Aktiv halten
es: Mantener activo
fr: Maintenir actif
id: Tetap Aktif
it: Mantieni attivo
pl: Utrzymuj aktywność
ru: Не отключать
tr: Canlı Tut
vi: Giữ kết nối
zh_hans: 保持活动

source: Keeps the server reachable while KorSign is in the background by playing silent audio. This noticeably increases battery drain — turn it off when you're done transferring.
ar: يبقي الخادم متاحًا أثناء وجود KorSign في الخلفية عبر تشغيل صوت صامت. يزيد هذا من استهلاك البطارية بشكل ملحوظ — أوقفه عند انتهائك من النقل.
cs: Udržuje server dostupný, když je KorSign na pozadí, přehráváním tichého zvuku. To znatelně zvyšuje spotřebu baterie — po dokončení přenosu jej vypněte.
de: Hält den Server erreichbar, während KorSign im Hintergrund ist, indem stilles Audio abgespielt wird. Dies erhöht den Akkuverbrauch spürbar — schalte es aus, wenn du mit dem Übertragen fertig bist.
es: Mantiene el servidor accesible mientras KorSign está en segundo plano reproduciendo audio silencioso. Esto aumenta notablemente el consumo de batería — desactívalo cuando termines de transferir.
fr: Maintient le serveur accessible pendant que KorSign est en arrière-plan en lisant un son silencieux. Cela augmente nettement la consommation de la batterie — désactivez-le une fois vos transferts terminés.
id: Menjaga server tetap dapat diakses saat KorSign berada di latar belakang dengan memutar audio senyap. Ini meningkatkan pengurasan baterai secara nyata — matikan saat Anda selesai mentransfer.
it: Mantiene il server raggiungibile mentre KorSign è in background riproducendo audio silenzioso. Questo aumenta sensibilmente il consumo della batteria — disattivalo quando hai finito di trasferire.
pl: Utrzymuje dostępność serwera, gdy KorSign działa w tle, odtwarzając cichy dźwięk. Zauważalnie zwiększa to zużycie baterii — wyłącz to po zakończeniu przesyłania.
ru: Поддерживает доступность сервера, пока KorSign в фоне, воспроизводя беззвучный звук. Это заметно увеличивает расход заряда — отключите его после завершения передачи.
tr: Sessiz ses çalarak KorSign arka plandayken sunucuya erişilebilir tutar. Bu, pil tüketimini belirgin şekilde artırır — aktarımı bitirdiğinizde kapatın.
vi: Giữ máy chủ truy cập được khi KorSign chạy nền bằng cách phát âm thanh im lặng. Điều này làm hao pin đáng kể — hãy tắt khi bạn truyền xong.
zh_hans: 通过播放静音音频，使 KorSign 在后台时服务器仍可访问。这会明显增加电量消耗——传输完成后请将其关闭。

source: Kept the existing %@ — another tweak ships a file with that name
ar: أُبقي على %@ الحالي — تُوجد لتعديل آخر ملف بالاسم نفسه
cs: Ponechán stávající %@ — jiný tweak má soubor se stejným názvem
de: Vorhandene %@ behalten – ein anderer Tweak liefert eine Datei mit diesem Namen
es: Se mantuvo el %@ existente: otro tweak incluye un archivo con ese nombre
fr: %@ existant conservé — un autre tweak fournit un fichier de ce nom
id: Mempertahankan %@ yang ada — tweak lain punya berkas dengan nama itu
it: Mantenuto il %@ esistente — un altro tweak include un file con quel nome
pl: Zachowano istniejący %@ — inny tweak zawiera plik o tej nazwie
ru: Оставлен существующий %@ — другой твик содержит файл с тем же именем
tr: Var olan %@ korundu — başka bir tweak aynı adlı bir dosya içeriyor
vi: Giữ %@ hiện có — một tweak khác cũng có tệp trùng tên
zh_hans: 保留现有的 %@ — 另一个插件也有同名文件

source: Keyboard
ar: لوحة المفاتيح
cs: Klávesnice
de: Tastatur
es: Teclado
fr: Clavier
id: Papan Ketik
it: Tastiera
pl: Klawiatura
ru: Клавиатура
tr: Klavye
vi: Bàn phím
zh_hans: 键盘

source: Keychain Isolation
ar: عزل سلسلة المفاتيح
cs: Izolace klíčenky
de: Schlüsselbund-Isolierung
es: Aislamiento del llavero
fr: Isolation du trousseau
id: Isolasi Keychain
it: Isolamento del portachiavi
pl: Izolacja pęku kluczy
ru: Изоляция связки ключей
tr: Anahtar Zinciri Yalıtımı
vi: Cách ly Keychain
zh_hans: 钥匙串隔离

source: Largest First
ar: الأكبر أولاً
cs: Největší první
de: Größte zuerst
es: Más grandes primero
fr: Les plus grands d’abord
id: Terbesar Dulu
it: Prima i più grandi
pl: Najpierw największe
ru: Сначала крупные
tr: Önce En Büyük
vi: Lớn nhất trước
zh_hans: 从大到小

source: Last Used
ar: آخر موقع
cs: Naposledy použité
de: Zuletzt verwendet
es: Último usado
fr: Dernier utilisé
id: Terakhir Dipakai
it: Ultima usata
pl: Ostatnio użyty
ru: Последняя
tr: Son Kullanılan
vi: Dùng gần nhất
zh_hans: 上次位置

source: Latest
ar: الأحدث
cs: Nejnovější
de: Neueste
es: Última
fr: Dernière
id: Terbaru
it: Ultima
pl: Najnowsza
ru: Последняя
tr: En son
vi: Mới nhất
zh_hans: 最新

source: Latest %lld apps
ar: أحدث %lld تطبيق
cs: Nejnovějších %lld aplikací
de: Neueste %lld Apps
es: Últimas %lld apps
fr: %lld applications récentes
id: %lld aplikasi terbaru
it: Ultime %lld app
pl: Najnowsze aplikacje: %lld
ru: Последние %lld приложений
tr: En yeni %lld uygulama
vi: %lld ứng dụng mới nhất
zh_hans: 最新 %lld 个应用

source: Latest Apps
ar: أحدث التطبيقات
cs: Nejnovější aplikace
de: Neueste Apps
es: Apps más recientes
fr: Applications récentes
id: Aplikasi Terbaru
it: App più recenti
pl: Najnowsze aplikacje
ru: Последние приложения
tr: En Yeni Uygulamalar
vi: Ứng dụng mới nhất
zh_hans: 最新应用

source: Latest Release
ar: أحدث إصدار
cs: Nejnovější verze
de: Neuestes Release
es: Última versión
fr: Dernière version
id: Rilis terbaru
it: Ultima release
pl: Najnowsze wydanie
ru: Последний релиз
tr: En son sürüm
vi: Bản phát hành mới nhất
zh_hans: 最新发行版

source: Learn more about how to setup a repository...
ar: اعرف المزيد عن كيفية إعداد مستودع...
cs: Zjistěte více o tom, jak nastavit repozitář…
de: Erfahre mehr über das Einrichten eines Repositorys…
es: Más información sobre cómo configurar un repositorio...
fr: En savoir plus sur la configuration d’un dépôt...
id: Pelajari lebih lanjut cara menyiapkan repositori...
it: Scopri di più su come configurare un repository...
pl: Dowiedz się więcej o konfigurowaniu repozytorium...
ru: Узнать больше о настройке репозитория…
tr: Bir repository kurmayı öğrenin...
vi: Tìm hiểu thêm cách thiết lập một kho lưu trữ...
zh_hans: 了解如何设置仓库…

source: Learn more about how to setup a repository…
ar: تعرّف أكثر على كيفية إعداد Repository…
cs: Zjistěte více o nastavení repozitáře…
de: Lerne mehr darüber wie man ein Repositorium einrichtet…
es: Aprende más sobre cómo configurar un repositorio…
fr: En savoir plus sur la configuration d'un dépôt…
id: Pelajari lebih lanjut tentang cara menyiapkan repositori…
it: Ottieni informazioni su come configurare una fonte...
pl: Dowiedz się więcej o tym, jak skonfigurować repozytorium...
ru: Узнайте больше о настройке репозитория…
tr: Depo kurulumu hakkında daha fazlasını öğrenin…
vi: Tìm hiểu thêm về cách thiết lập kho lưu trữ…
zh_hans: 学习如何设置仓库

source: Leave it empty for an unencrypted backup.
ar: اتركه فارغًا للحصول على نسخة احتياطية غير مشفَّرة.
cs: Nechte prázdné pro nešifrovanou zálohu.
de: Leer lassen für ein unverschlüsseltes Backup.
es: Déjalo vacío para una copia sin cifrar.
fr: Laissez vide pour une sauvegarde non chiffrée.
id: Biarkan kosong untuk cadangan tanpa enkripsi.
it: Lascia vuoto per un backup non cifrato.
pl: Pozostaw puste, aby utworzyć niezaszyfrowaną kopię.
ru: Оставьте пустым для незашифрованной копии.
tr: Şifrelenmemiş bir yedek için boş bırakın.
vi: Để trống để có bản sao lưu không mã hóa.
zh_hans: 留空即为不加密的备份。

source: Left behind by imports and signings that got interrupted. Nothing uses them.
ar: خلّفتها عمليات استيراد وتوقيع توقفت. لا شيء يستخدمها.
cs: Zbylo po přerušených importech a podepisování. Nic je nepoužívá.
de: Von abgebrochenen Importen und Signierungen übrig. Nichts benutzt sie.
es: Quedaron de importaciones y firmas interrumpidas. Nada las usa.
fr: Restes d'imports et de signatures interrompus. Rien ne les utilise.
id: Tertinggal dari impor dan penandatanganan yang terhenti. Tidak ada yang memakainya.
it: Rimasti da importazioni e firme interrotte. Niente li usa.
pl: Zostały po przerwanych importach i podpisywaniu. Nic ich nie używa.
ru: Остались после прерванных импортов и подписаний. Ими ничего не пользуется.
tr: Yarıda kalan içe aktarma ve imzalamalardan kaldı. Hiçbir şey kullanmıyor.
vi: Còn lại từ những lần nhập và ký bị gián đoạn. Không có gì dùng đến.
zh_hans: 导入和签名中断后遗留下来的。没有任何东西在用。

source: Leftovers
ar: بقايا
cs: Zbytky
de: Reste
es: Sobrantes
fr: Résidus
id: Sisa
it: Residui
pl: Pozostałości
ru: Остатки
tr: Artıklar
vi: Tệp thừa
zh_hans: 残留文件

source: Less
ar: أقل
cs: Méně
de: Weniger
es: Menos
fr: Moins
id: Lebih Sedikit
it: Meno
pl: Mniej
ru: Меньше
tr: Daha Az
vi: Ẩn
zh_hans: 收起

source: Library
ar: المكتبة
cs: Knihovna
de: Mediathek
es: Biblioteca
fr: Bibliothèque
id: Perpustakaan
it: Libreria
pl: Biblioteka
ru: Библиотека
tr: Kitaplık
vi: Thư viện
zh_hans: 资源库

source: Library Cell Appearance
ar: مظهر Cell المكتبة
cs: Vzhled buňky knihovny
de: Bibliothek Zell-Darstellung
es: Apariencia de celda de Biblioteca
fr: Apparence des cellules de la bibliothèque
id: Tampilan Sel Perpustakaan
it: Aspetto delle celle della libreria
pl: Wygląd komórki biblioteki
ru: Вид ячейки библиотеки
tr: Kitaplık Öğe Görünümü
vi: Giao diện thư viện
zh_hans: 资源库元素外观

source: License (GPL-3.0)
ar: الترخيص (GPL-3.0)
cs: Licence (GPL-3.0)
de: Lizenz (GPL-3.0)
es: Licencia (GPL-3.0)
fr: Licence (GPL-3.0)
id: Lisensi (GPL-3.0)
it: Licenza (GPL-3.0)
pl: Licencja (GPL-3.0)
ru: Лицензия (GPL-3.0)
tr: Lisans (GPL-3.0)
vi: Giấy phép (GPL-3.0)
zh_hans: 许可证 (GPL-3.0)

source: Light
ar: فاتح
cs: Světlý
de: Hell
es: Claro
fr: Clair
id: Terang
it: Chiaro
pl: Jasny
ru: Светлая
tr: Açık
vi: Sáng
zh_hans: 明亮

source: Limit
ar: الحد
es: Límite
fr: Limite
id: Batas
it: Limite
ru: Лимит
tr: Sınır
vi: Giới hạn
zh_hans: 数量上限

source: Linked Libraries
ar: المكتبات المرتبطة
cs: Propojené knihovny
de: Verknüpfte Bibliotheken
es: Bibliotecas enlazadas
fr: Bibliothèques liées
id: Pustaka Tertaut
it: Librerie collegate
pl: Powiązane biblioteki
ru: Связанные библиотеки
tr: Bağlı Kütüphaneler
vi: Thư viện liên kết
zh_hans: 链接的库

source: Loading
ar: جارٍ التحميل
cs: Načítání
de: Wird geladen
es: Cargando
fr: Chargement
id: Memuat
it: Caricamento
pl: Ładowanie
ru: Загрузка
tr: Yükleniyor
vi: Đang tải
zh_hans: 正在加载

source: Loading repositories...
ar: جارٍ تحميل المستودعات...
cs: Načítání repozitářů...
de: Repositories werden geladen …
es: Cargando repositorios...
fr: Chargement des dépôts...
id: Memuat repositori...
it: Caricamento repository...
pl: Ładowanie repozytoriów...
ru: Загрузка репозиториев...
tr: Depolar yükleniyor…
vi: Đang tải kho...
zh_hans: 正在加载仓库…

source: Logs
ar: السجلات
cs: Protokoly
de: Protokolle
es: Registros
fr: Journaux
id: Log
it: Log
pl: Dzienniki
ru: Журналы
tr: Günlükler
vi: Nhật ký
zh_hans: 日志

source: Long-press an app in Sources and choose Ignore Updates. Ignored apps appear here.
ar: اضغط مطولاً على تطبيق في المصادر واختر تجاهل التحديثات. تظهر التطبيقات المتجاهَلة هنا.
cs: Podržte aplikaci v Zdrojích a zvolte Ignorovat aktualizace. Ignorované aplikace se zobrazí zde.
de: Halte eine App in den Quellen gedrückt und wähle „Updates ignorieren“. Ignorierte Apps erscheinen hier.
es: Mantén pulsada una app en Fuentes y elige Ignorar actualizaciones. Las apps ignoradas aparecen aquí.
fr: Appuyez longuement sur une app dans Sources et choisissez Ignorer les mises à jour. Les apps ignorées apparaissent ici.
id: Tekan lama sebuah aplikasi di Sources dan pilih Abaikan Pembaruan. Aplikasi yang diabaikan muncul di sini.
it: Tieni premuta un'app nelle Fonti e scegli Ignora aggiornamenti. Le app ignorate compaiono qui.
pl: Naciśnij i przytrzymaj aplikację w Źródłach i wybierz Ignoruj aktualizacje. Ignorowane aplikacje pojawią się tutaj.
ru: Нажмите и удерживайте приложение в «Источниках» и выберите «Игнорировать обновления». Игнорируемые приложения появятся здесь.
tr: Sources'taki bir uygulamaya uzun basıp Güncellemeleri Yoksay'ı seçin. Yoksayılan uygulamalar burada görünür.
vi: Nhấn giữ một ứng dụng trong Sources và chọn Bỏ qua cập nhật. Các ứng dụng bị bỏ qua sẽ xuất hiện ở đây.
zh_hans: 在 Sources 中长按某个应用并选择忽略更新。被忽略的应用会显示在这里。

source: Main app only
ar: التطبيق الرئيسي فقط
cs: Pouze hlavní aplikace
de: Nur Haupt-App
es: Solo la app principal
fr: App principale uniquement
id: Hanya aplikasi utama
it: Solo app principale
pl: Tylko główna aplikacja
ru: Только основное приложение
tr: Yalnızca ana uygulama
vi: Chỉ ứng dụng chính
zh_hans: 仅主应用

source: Main Only
ar: الرئيسي فقط
cs: Pouze hlavní
de: Nur Haupt-App
es: Solo la principal
fr: App principale uniquement
id: Hanya Utama
it: Solo principale
pl: Tylko główna
ru: Только основное
tr: Yalnızca Ana
vi: Chỉ ứng dụng chính
zh_hans: 仅主程序

source: Manage
ar: إدارة
cs: Správa
de: Verwalten
es: Gestionar
fr: Gérer
id: Kelola
it: Gestisci
pl: Zarządzaj
ru: Управление
tr: Yönet
vi: Quản lý
zh_hans: 管理

source: Manual Tweaks
ar: تعديلات يدوية
cs: Ruční tweaky
de: Manuelle Tweaks
es: Tweaks manuales
fr: Tweaks manuels
id: Tweak Manual
it: Tweak manuali
pl: Ręczne tweaki
ru: Ручные твики
tr: Manuel Tweak'ler
vi: Tweak thủ công
zh_hans: 手动插件

source: Match Certificate Identifier
ar: مطابقة معرّف الشهادة
cs: Použít identifikátor certifikátu
de: Zertifikat-Identifier übernehmen
es: Coincidir con el identificador del certificado
fr: Utiliser l’identifiant du certificat
id: Cocokkan Identifier Sertifikat
it: Usa l’identificatore del certificato
pl: Dopasuj identyfikator certyfikatu
ru: Использовать идентификатор сертификата
tr: Sertifika kimliğini eşleştir
vi: Khớp định danh chứng chỉ
zh_hans: 匹配证书标识符

source: Medium view with basic download progress
ar: عرض متوسط مع تقدم تنزيل أساسي
cs: Střední zobrazení se základním průběhem stahování
de: Mittlere Ansicht mit grundlegendem Download-Fortschritt
es: Vista media con el progreso básico de la descarga
fr: Vue moyenne avec progression de téléchargement de base
id: Tampilan sedang dengan progres unduhan dasar
it: Vista media con avanzamento di base del download
pl: Średni widok z podstawowym postępem pobierania
ru: Средний вид с базовым прогрессом загрузки
tr: Temel indirme ilerlemesini gösteren orta görünüm
vi: Chế độ xem trung bình với tiến trình tải xuống cơ bản
zh_hans: 中等视图，显示基本下载进度

source: Minimized
ar: مُصغّر
cs: Minimalizováno
de: Minimiert
es: Minimizado
fr: Réduit
id: Diminimalkan
it: Ridotto
pl: Zminimalizowane
ru: Свёрнуто
tr: Küçültülmüş
vi: Đã thu nhỏ
zh_hans: 已最小化

source: Minimum Requirement
ar: الحد الأدنى المطلوب
cs: Minimální požadavky
de: Mindest-App-Version
es: Requisito mínimo
fr: Configuration minimale requise
id: Persyaratan Minimum
it: Requisiti minimi
pl: Minimalne wymagania
ru: Минимальное требование
tr: Minimum Gereksinim
vi: Yêu cầu tối thiểu
zh_hans: 最低版本要求

source: Misc
ar: متفرقات
cs: Jiné
de: Sonstiges
es: Varios
fr: Divers
id: Lain-lain
it: Altro
pl: Różne
ru: Разное
tr: Çeşitli
vi: Khác
zh_hans: 杂项

source: mixed targets
ar: أهداف مختلطة
cs: smíšené cíle
de: gemischte Ziele
es: destinos mixtos
fr: cibles mixtes
id: target campuran
it: target misti
pl: mieszane cele
ru: смешанные цели
tr: karışık hedefler
vi: đích hỗn hợp
zh_hans: 混合目标

source: Modify
ar: تعديل
cs: Modifikovat
de: Modifizieren
es: Modificar
fr: Modifier
id: Ubah
it: Modifica
pl: Modyfikuj
ru: Изменить
tr: Değiştir
vi: Chỉnh sửa
zh_hans: 自定义

source: Modifying without signing
ar: التعديل دون توقيع
cs: Úprava bez podepsání
de: Ändern ohne Signieren
es: Modificando sin firmar
fr: Modification sans signature
id: Memodifikasi tanpa menandatangani
it: Modifica senza firma
pl: Modyfikowanie bez podpisywania
ru: Изменение без подписи
tr: İmzalamadan değiştiriliyor
vi: Sửa đổi mà không ký
zh_hans: 仅修改不签名

source: More
ar: المزيد
cs: Více
de: Mehr
es: Más
fr: Plus
id: Lebih Banyak
it: Altro
pl: Więcej
ru: Ещё
tr: Daha Fazla
vi: Thêm
zh_hans: 更多

source: Move
ar: نقل
cs: Přesunout
de: Verschieben
es: Mover
fr: Déplacer
id: Pindahkan
it: Sposta
pl: Przenieś
ru: Переместить
tr: Taşı
vi: Di chuyển
zh_hans: 移动

source: Move to Folder
ar: النقل إلى مجلد
cs: Přesunout do složky
de: In Ordner verschieben
es: Mover a carpeta
fr: Déplacer vers un dossier
id: Pindahkan ke Folder
it: Sposta nella cartella
pl: Przenieś do folderu
ru: Переместить в папку
tr: Klasöre Taşı
vi: Chuyển vào thư mục
zh_hans: 移动到文件夹
